[
  {"name":"Luigi Fragale","goals":1,"matches":4,"height":"150 cm e tanta voglia di crescere","position":"Difensore","description":"Luigi Fragale, alias LilFrag, è il difensore spazzino per eccellenza: vede un pallone in arrivo e lo spazza via come un tornado Non passa nulla dalla sua zona – è un aspirapolvere umano, con scarpini al posto della scopa. Un tempo lo paragonavano a un macellaio: interventi a cuore aperto, tackles che sembravano operazioni chirurgiche senza anestesia. \"Il pallone? L'ho sezionato per sicurezza!\", diceva lui con un ghigno, mentre gli avversari zoppicavano per giorni.\r\n\r\nMa LilFrag è migliorato un sacco negli anni: ora è un chirurgo preciso, non più un mattatoio ambulante. Peccato per lo scandalo recente sul calcioscommesse – un autogoal sospetto che ha fatto titoloni: \"LilFrag tradisce lo spazzino per un buck?\". Lui giura innocenza: \"Era solo un colpo di tosse, il pallone ha tradito me!\". Ironia della sorte, lo spazzino si è auto-spazzato nella porta sbagliata.\r\n\r\nVedremo nelle prossime partite cosa farà lo spazzino: ripulirà la sua reputazione con stoppate epiche o ci regalerà altri \"regali\" ironici? LilFrag forever – sporco, sudato e vincente!","number":3,"image":"/uploads/player-1770875686632.jpg"},
  {"name":"Francesco Russo","goals":6,"matches":3,"height":"180 cm","position":"Attaccante","description":"Leader del centrocampo con ottime capacità di passaggio.","number":9,"image":"/uploads/player-1770875626885.jpg"},
  {"name":"Giuseppe Papasso","goals":10,"matches":6,"height":"180 cm","position":"Attaccante","description":"\r\nGiuseppe Papasso: L'Attaccante del \"Quasi Sempre\"\r\n\r\nGiuseppe Papasso è l'attaccante che ogni squadra sogna... di avere in panchina quando conta davvero. Nato con il fiuto del gol nel DNA (o almeno così dice lui), Peppe è quel bomber che ''se deve segnare, segna''. Peccato che \"deve\" succeda tipo una volta ogni luna piena, mentre il resto del tempo trasforma la porta avversaria in un rompicapo impossibile.\r\n\r\nDavanti alla porta, Peppe è un artista del dramma: calcia, manca, rimbalza sul palo, finisce in tribuna. \"L'ho fatto apposta per far soffrire i tifosi\", giura lui con un ghigno. Una volta ha sbagliato un rigore così clamoroso che il portiere ha applaudito e gli ha offerto un caffè. Altro che VAR, qui serve uno psicologo! Ma guai a sottovalutarlo: quando segna, esulta come se avesse vinto la Champions, con tanto di balletto che farebbe invidia a Mbappé ubriaco.\r\n\r\nE non è solo un \"quasi bomber\": a volte, con il suo *magico esterno alla Luka Modrić*, sforna assist che lasciano a bocca aperta. Palloni filtranti come seta croata, che i compagni trasformano in rete. Peppe non segna? Tranquilli, crea! È il Modrić di Cassano quartiere dei Cappuccini, ma versione \"attaccante pentito\".\r\n\r\nIn sintesi, Giuseppe Papasso: 90% errori epici, 10% genio puro. Seguitelo, ma portate i pop-corn – lo spettacolo è garantito!\r\n","number":22,"image":"/uploads/player-1770875711952.jpg"},
  {"name":"Luca Argentano","goals":14,"matches":7,"height":"180 cm","position":"Attaccante","description":"Luca Argentano: Il Bomber Imprendibile di Lauropoli\r\n\r\nLuca Argentano, il bomber di Lauropoli, quest'anno è partito coi turbo: gol a raffica, ogni partita una rete, impeccabile davanti alla porta come un cecchino. Se prende palla lui, il gol è assicurato – portieri terrorizzati, difensori in fuga, e lui che infila con la calma di chi ordina un caffè al bar. Non sbaglia un colpo: è il Re Mida del pallone, tocca e trasforma in oro (o meglio, in rete).\r\n\r\nMa non è solo piedi fatati: Luca è un vulcano in campo! Basta uno screanzato avversario per scatenare il caos – scontri che finiscono in 2 secondi netti, con l'avversario a terra che piange \"mamma!\" e l'arbitro che fischia fallo a Luca per eccesso di... gentilezza. \"Litigate? Io? Nah, gli ho solo spiegato le regole del calcio con un tackle affettuoso\", dice lui ridendo. Una volta ha \"discusso\" così bene che l'avversario ha chiesto l'autografo invece del VAR.\r\n\r\nLui fa parlare il campo, sempre: gol, assist, e zero chiacchiere inutili. Luca Argentano: 100% bomber, 0% drama (tranne quando deve difendere i colori rossoneri). Lauropoli orgogliosa, avversari terrorizzati!","number":14,"image":"/uploads/player-1770875650898.jpg"},
  {"name":"Giacinto Lesce","goals":9,"matches":5,"height":"185 cm","position":"Centrocampista","description":"","number":7,"image":""},
  {"name":"Gabriele Guerrieri","goals":7,"matches":4,"height":"180 cm","position":"Centrocampista","description":"","number":8,"image":""},
  {"name":"Antonio Graniti","goals":2,"matches":7,"height":"176 cm","position":"Difensore","description":"","number":31,"image":""},
  {"name":"Mariuccio","goals":7,"matches":7,"height":"182 cm","position":"Centrocampista","description":"","number":13,"image":""},
  {"name":"Pesciolino","goals":2,"matches":2,"height":"167","position":"Centrocampista","description":"","number":12,"image":""},
  {"name":"Angelo Sangiovanni","goals":2,"matches":7,"height":"170","position":"Difensore","description":"","number":2,"image":""},
  {"name":"Francesco Giardini","goals":1,"matches":1,"height":"180","position":"Centrocampista","description":"","number":5,"image":""},
  {"name":"Zingone","goals":1,"matches":6,"height":"170","position":"Difensore","description":"","number":6,"image":""},
  {"name":"Vincenzo Blaiotta","goals":1,"matches":1,"height":"182 cm","position":"Difensore","description":"","number":40,"image":""},
  {"name":"Vincezo Pelato Tufaro","goals":1,"matches":5,"height":"180 cm","position":"Difensore","description":"","number":88,"image":""}
]
